{
  "uph1": {
    "cs": "DOMUS ITALIANA",
    "en": "DOMUS ITALIANA",
    "ru": "DOMUS ITALIANA",
    "de": "DOMUS ITALIANA",
    "lt": "DOMUS ITALIANA",
    "lv": "DOMUS ITALIANA",
    "pl": "DOMUS ITALIANA",
    "fi": "DOMUS ITALIANA",
    "it": "DOMUS ITALIANA",
    "sl": "DOMUS ITALIANA",
    "no": "DOMUS ITALIANA"
  },
  "uph2": {
    "cs": "Prémiové realitní služby v Italie",
    "en": "Premium real estate services in Italy",
    "ru": "Премиальные риэлторские услуги в Италии",
    "de": "Premium-Immobiliendienstleistungen in Italien",
    "lt": "Aukščiausios kokybės nekilnojamojo turto paslaugos Italijoje",
    "lv": "Augstākās klases nekustamo īpašumu pakalpojumi Itālijā",
    "pl": "Usługi nieruchomości premium we Włoszech",
    "fi": "Premium-kiinteistöpalvelut Italiassa",
    "it": "Servizi immobiliari premium in Italia",
    "sl": "Premium storitve nepremičnin v Italiji",
    "no": "Premium eiendomstjenester i Italia"
  },
  "upbut1/mob": {
    "cs": "Nabídka nemovitostí",
    "en": "Property offers",
    "ru": "Предложения недвижимости",
    "de": "Immobilienangebote",
    "lt": "Nekilnojamojo turto pasiūlymai",
    "lv": "Nekustamā īpašuma piedāvājumi",
    "pl": "Oferty nieruchomości",
    "fi": " Kiinteistötarjoukset",
    "it": "Offerte immobiliari",
    "sl": "Ponudba nepremičnin",
    "no": "Eiendomstilbud"
  },
  "sec2h2": {
    "cs": "Proč je Itálie stabilní volbou pro investice do nemovitostí? Itálie není jen zemí umění, vína a moře. Je to také stát s hluboce zakořeněnou tradicí vlastnictví a podnikání.",
    "en": "Why is Italy a stable choice for real estate investment? Italy is not just a land of art, wine, and the sea. It is also a country with a deeply rooted tradition of ownership and entrepreneurship.",
    "ru": "Почему Италия — стабильный выбор для инвестиций в недвижимость? Это не только страна искусства, вина и моря, но и государство с глубоко укоренившейся традицией собственности и предпринимательства.",
    "de": "Warum ist Italien eine stabile Wahl für Immobilieninvestitionen? Italien ist nicht nur das Land der Kunst, des Weins und des Meeres – es ist auch ein Staat mit einer tief verwurzelten Tradition von Eigentum und Unternehmertum.",
    "lt": "Kodėl Italija yra stabili investicija į nekilnojamąjį turtą? Tai ne tik meno, vyno ir jūros šalis – tai taip pat valstybė, turinti gilias nuosavybės ir verslumo tradicijas.",
    "lv": "Kāpēc Itālija ir stabila izvēle investīcijām nekustamajā īpašumā? Tā nav tikai mākslas, vīna un jūras zeme – tā ir arī valsts ar dziļām īpašumtiesību un uzņēmējdarbības tradīcijām.",
    "pl": "Dlaczego Włochy to stabilny wybór dla inwestycji w nieruchomości? To nie tylko kraj sztuki, wina i morza – to także państwo z głęboko zakorzenioną tradycją własności i przedsiębiorczości.",
    "fi": "Miksi Italia on vakaa valinta kiinteistösijoituksiin? Italia ei ole pelkästään taiteen, viinin ja meren maa – se on myös valtio, jolla on syvälle juurtunut omistuksen ja yrittäjyyden perinne.",
    "it": "Perché l’Italia è una scelta stabile per investire nel settore immobiliare? L’Italia non è solo la terra dell’arte, del vino e del mare – è anche un paese con una profonda tradizione di proprietà e imprenditorialità.",
    "sl": "Zakaj je Italija stabilna izbira za naložbe v nepremičnine? Italija ni le dežela umetnosti, vina in morja – je tudi država z globoko zakoreninjeno tradicijo lastništva in podjetništva.",
    "no": "Hvorfor er Italia et stabilt valg for eiendomsinvestering? Italia er ikke bare kunstens, vinens og havets land – det er også en nasjon med dype tradisjoner for eierskap og entreprenørskap."
  },
  "sec4h1": {
    "cs": "Podívat se na další města",
    "en": "See more cities",
    "ru": "Посмотреть другие города",
    "de": "Weitere Städte ansehen",
    "lt": "Žiūrėti daugiau miestų",
    "lv": "Skatīt vairāk pilsētu",
    "pl": "Zobacz więcej miast",
    "fi": "Katso lisää kaupunkeja",
    "it": "Scopri altre città",
    "sl": "Oglej si več mest",
    "no": "Se flere byer"
  },
  "head1": {
    "cs": "O Itálii",
    "en": "About Italy",
    "ru": "Об Италии",
    "de": "Über Italien",
    "lt": "Apie Italiją",
    "lv": "Par Itāliju",
    "pl": "O Włoszech",
    "fi": "Italiasta",
    "it": "Sull'Italia",
    "sl": "O Italiji",
    "no": "Om Italia"
  },
  "head2": {
    "cs": "Pronájem",
    "en": "Rent",
    "ru": "Аренда",
    "de": "Miete",
    "lt": "Nuoma",
    "lv": "Īre",
    "pl": "Wynajem",
    "fi": "Vuokraus",
    "it": "Affitto",
    "sl": "Najem",
    "no": "Leie"
  },
  "head3": {
    "cs": "Prodej nemovitostí",
    "en": "Real Estate Sales",
    "ru": "Продажа недвижимости",
    "de": "Immobilienverkauf",
    "lt": "Nekilnojamojo turto pardavima",
    "lv": "Nekustamā īpašuma pārdošana",
    "pl": "Sprzedaż nieruchomości",
    "fi": "Kiinteistöjen myynti",
    "it": "Vendita immobili",
    "sl": "Prodaja nepremičnin",
    "no": "Eiendomssalg"
  },
  "head4": {
    "cs": "O nás",
    "en": "About Us",
    "ru": "О нас",
    "de": "Über uns",
    "lt": "Apie mus",
    "lv": "Par mums",
    "pl": "O nas",
    "fi": "Meistä",
    "it": "Chi Siamo",
    "sl": "O nas",
    "no": "Om oss"
  },
  "head5": {
    "cs": "Naší služby",
    "en": "Our Services",
    "ru": "Наши службы",
    "de": "Unsere Dienste",
    "lt": "Mūsų paslaugos",
    "lv": "Mūsu pakalpojumi",
    "pl": "Nasze usługi",
    "fi": "Palvelumme",
    "it": "I nostri servizi",
    "sl": "Naše storitve",
    "no": "Våre tjenester"
  },
  "head6": {
    "cs": "Kontakty",
    "en": "Contacts",
    "ru": "Контакты",
    "de": "Kontakte",
    "lt": "Kontaktai",
    "lv": "Kontakti",
    "pl": "Kontakty",
    "fi": "Yhteystiedot",
    "it": "Contatti",
    "sl": "Storitve",
    "no": "Kontakter"
  },
  "rentbut1": {
    "cs": "Nájemné",
    "en": "Rent",
    "ru": "Аренда",
    "de": "Miete",
    "lt": "Nuomos mokestis",
    "lv": "Noma",
    "pl": "Czynsz",
    "fi": "Vuokra",
    "it": "Affitto",
    "sl": "Najemnina",
    "no": "Leie"
  },
  "regbut1": {
    "cs": "Prodej nemovitostí",
    "en": "Real Estate Sales",
    "ru": "Продажа недвижимости",
    "de": "Immobilienverkauf",
    "lt": "Nekilnojamojo turto pardavimas",
    "lv": "Nekustamā īpašuma pārdošana",
    "pl": "Sprzedaż nieruchomości",
    "fi": "Kiinteistöjen myynti",
    "it": "Vendita immobili",
    "sl": "Prodaja nepremičnin",
    "no": "Eiendomssalg"
  },
  "reg/infoh1": {
    "cs": "Více o městě",
    "en": "More about the city",
    "ru": "Подробнее о городе",
    "de": "Mehr über die Stadt",
    "lt": "Daugiau apie miestą",
    "lv": "Vairāk par pilsētu",
    "pl": "Więcej o mieście",
    "fi": "Lisätietoja kaupungista",
    "it": "Più sulla città",
    "sl": "Več o mestu",
    "no": "Mer om byen"
  },
  "prop/but1": {
    "cs": "Zobrazit vlastnosti",
    "en": "View properties",
    "ru": "Посмотреть объекты",
    "de": "Immobilien anzeigen",
    "lt": "Peržiūrėti objektus",
    "lv": "Skatīt īpašības",
    "pl": "Zobacz nieruchomości",
    "fi": "Näytä kiinteistöt",
    "it": "Visualizza proprietà",
    "sl": "Prikaži lastnosti",
    "no": "Vis eiendommer"
  },
  "prop/but2": {
    "cs": "Zobrazit více",
    "en": "Show more",
    "ru": "Показать больше",
    "de": "Mehr anzeigen",
    "lt": "Rodyti daugiau",
    "lv": "Rādīt vairāk",
    "pl": "Pokaż więcej",
    "fi": "Näytä lisää",
    "it": "Mostra di più",
    "sl": "Prikaži več",
    "no": "Vis mer"
  },
  "info/1": {
    "cs": "Domus Italiana – Vaše důvěra, naše zodpovědnost",
    "en": "Domus Italiana – Your trust, our responsibility",
    "ru": "Domus Italiana – Ваше доверие, наша ответственность",
    "de": "Domus Italiana – Ihr Vertrauen, unsere Verantwortung",
    "lt": "Domus Italiana – Jūsų pasitikėjimas, mūsų atsakomybė",
    "lv": "Domus Italiana – Jūsu uzticēšanās, mūsu atbildība",
    "pl": "Domus Italiana – Twoje zaufanie, nasza odpowiedzialność",
    "fi": "Domus Italiana – Luottamuksenne on meidän vastuullamme",
    "it": "Domus Italiana – La vostra fiducia, la nostra responsabilità",
    "sl": "Domus Italiana – Vaše zaupanje, naša odgovornost",
    "no": "Domus Italiana – Din tillit, vårt ansvar"
  },
  "info2": {
    "cs": "Jsme realitní kancelář s více než 10 lety zkušeností v oblasti prodeje nemovitostí. Pomáháme lidem naplnit sen o vlastním domě u moře – srdcem, odborností a osobním přístupem.",
    "en": "We are a real estate agency with over 10 years of experience in property sales. We help people fulfill their dream of owning a home by the sea – with heart, expertise, and a personal approach.",
    "ru": "Мы — агентство недвижимости с более чем 10-летним опытом в сфере продаж. Мы помогаем людям воплотить мечту о доме у моря — с душой, знанием дела и личным подходом.",
    "de": "Wir sind ein Immobilienbüro mit über 10 Jahren Erfahrung im Immobilienverkauf. Wir helfen Menschen, ihren Traum vom Eigenheim am Meer zu verwirklichen – mit Herz, Fachwissen und persönlichem Ansatz.",
    "lt": "Esame nekilnojamojo turto agentūra, turinti daugiau nei 10 metų patirties pardavimų srityje. Padedame žmonėms išpildyti svajonę apie nuosavus namus prie jūros – su širdimi, patirtimi ir asmeniniu požiūriu.",
    "lv": "Mēs esam nekustamo īpašumu aģentūra ar vairāk nekā 10 gadu pieredzi pārdošanā. Mēs palīdzam cilvēkiem piepildīt sapni par savu māju pie jūras – ar sirdi, zināšanām un individuālu pieeju.",
    "pl": "Jesteśmy biurem nieruchomości z ponad 10-letnim doświadczeniem w sprzedaży. Pomagamy spełniać marzenia o własnym domu nad morzem – z sercem, wiedzą i indywidualnym podejściem.",
    "fi": "Olemme kiinteistövälitysyritys, jolla on yli 10 vuoden kokemus myynnistä. Autamme ihmisiä toteuttamaan unelman kodista meren äärellä – sydämellä, asiantuntemuksella ja henkilökohtaisella otteella.",
    "it": "Siamo un'agenzia immobiliare con oltre 10 anni di esperienza nelle vendite. Aiutiamo le persone a realizzare il sogno di una casa al mare – con cuore, competenza e approccio personale.",
    "sl": "Smo nepremičninska agencija z več kot 10-letnimi izkušnjami na področju prodaje. Ljudem pomagamo uresničiti sanje o lastnem domu ob morju – s srcem, strokovnostjo in osebnim pristopom.",
    "no": "Vi er et eiendomsmeglerkontor med over 10 års erfaring i salg. Vi hjelper folk med å oppfylle drømmen om et hjem ved sjøen – med hjertet, ekspertise og personlig tilnærming."
  },
  "info3": {
    "cs": "Naše práce nestojí jen na číslech, ale především na důvěře a schopnosti naslouchat. Každý klient je pro nás jedinečný – provázíme vás od výběru nemovitosti až po předání klíčů. A zůstáváme s vámi i poté, kdy už doma voní ranní káva.",
    "en": "Our work is not only about numbers, but primarily about trust and the ability to listen. Every client is unique to us – we guide you from selecting the property to handing over the keys. And we stay with you even when the morning coffee already smells at home.",
    "ru": "Наша работа — это не только цифры, а прежде всего доверие и умение слушать. Каждый клиент для нас уникален – мы сопровождаем вас от выбора недвижимости до передачи ключей. И остаемся с вами даже тогда, когда в доме уже пахнет утренним кофе.",
    "de": "Unsere Arbeit basiert nicht nur auf Zahlen, sondern vor allem auf Vertrauen und der Fähigkeit zuzuhören. Jeder Kunde ist für uns einzigartig – wir begleiten Sie von der Auswahl der Immobilie bis zur Schlüsselübergabe. Und wir bleiben bei Ihnen, selbst wenn zu Hause schon der Morgenkaffee duftet.",
    "lt": "Mūsų darbas grindžiamas ne vien skaičiais, bet pirmiausia pasitikėjimu ir gebėjimu įsiklausyti. Kiekvienas klientas mums yra unikalus – lydime jus nuo turto pasirinkimo iki rakto perdavimo. Ir liekame su jumis net tada, kai namuose jau kvepia rytine kava.",
    "lv": "Mūsu darbs nav tikai par skaitļiem – tas ir par uzticēšanos un spēju uzklausīt. Katrs klients mums ir unikāls – mēs jūs pavadām no īpašuma izvēles līdz atslēgu nodošanai. Un paliekam kopā ar jums arī tad, kad mājās jau smaržo rīta kafija.",
    "pl": "Nasza praca nie opiera się tylko na liczbach, ale przede wszystkim na zaufaniu i umiejętności słuchania. Każdy klient jest dla nas wyjątkowy – prowadzimy Cię od wyboru nieruchomości aż po przekazanie kluczy. I zostajemy z Tobą, nawet gdy w domu pachnie już poranną kawą.",
    "fi": "Työmme ei perustu pelkkiin numeroihin, vaan ennen kaikkea luottamukseen ja kuuntelutaitoon. Jokainen asiakas on meille ainutlaatuinen – opastamme sinua kiinteistön valinnasta avainten luovutukseen. Ja pysymme kanssasi, vaikka kotiin jo leijailee aamukahvin tuoksu.",
    "it": "Il nostro lavoro non si basa solo sui numeri, ma soprattutto sulla fiducia e sulla capacità di ascoltare. Ogni cliente è unico per noi – vi accompagniamo dalla scelta dell’immobile fino alla consegna delle chiavi. E restiamo con voi anche quando a casa profuma già di caffè mattutino.",
    "sl": "Naše delo ne temelji samo na številkah, temveč predvsem na zaupanju in sposobnosti poslušanja. Vsaka stranka je za nas edinstvena – vodimo vas od izbire nepremičnine do predaje ključev. In ostanemo z vami tudi takrat, ko že diši po jutranji kavi.",
    "no": "Vårt arbeid handler ikke bare om tall, men først og fremst om tillit og evnen til å lytte. Hver kunde er unik for oss – vi følger deg fra valg av eiendom til overlevering av nøklene. Og vi blir hos deg, selv når morgenkaffen allerede dufter hjemme."
  },
  "info4": {
    "cs": "Stavíme naši práci na dobrém jménu a osobních doporučeních, která vycházejí ze spokojenosti našich klientů.",
    "en": "We build our work on reputation and personal recommendations that stem from the satisfaction of our clients.",
    "ru": "Мы строим свою работу на репутации и личных рекомендациях, основанных на довольстве наших клиентов.",
    "de": "Wir bauen unsere Arbeit auf einem guten Ruf und persönlichen Empfehlungen auf, die auf der Zufriedenheit unserer Kunden basieren.",
    "lt": "Savo darbą grindžiame reputacija ir asmeninėmis rekomendacijomis, kurios kyla iš mūsų klientų pasitenkinimo.",
    "lv": "Mēs balstām savu darbu uz labu reputāciju un personīgām rekomendācijām, kas izriet no mūsu klientu apmierinātības.",
    "pl": "Opieramy naszą pracę na dobrej reputacji i osobistych rekomendacjach wynikających z zadowolenia naszych klientów.",
    "fi": "Rakennamme työmme hyvän maineen ja asiakkaiden tyytyväisyyden synnyttämien suositusten varaan.",
    "it": "Costruiamo il nostro lavoro sulla reputazione e sulle raccomandazioni personali basate sulla soddisfazione dei nostri clienti.",
    "sl": "Naše delo gradimo na dobrem imenu in osebnih priporočilih, ki izhajajo iz zadovoljstva naših strank.",
    "no": "Vi bygger vårt arbeid på godt omdømme og personlige anbefalinger basert på fornøyde kunder."
  },
  "info5": {
    "cs": "Máme bohaté zkušenosti s transakcemi v Itálii i mimo ni.",
    "en": "We have extensive experience with transactions in Italy and abroad.",
    "ru": "У нас большой опыт сделок в Италии и за её пределами.",
    "de": "Wir verfügen über umfassende Erfahrung mit Transaktionen in Italien und darüber hinaus.",
    "lt": "Turime daug patirties atliekant sandorius Italijoje ir už jos ribų.",
    "lv": "Mums ir plaša pieredze darījumos gan Itālijā, gan ārpus tās.",
    "pl": "Mamy duże doświadczenie w transakcjach we Włoszech i poza nimi.",
    "fi": "Meillä on laajaa kokemusta kiinteistökaupoista Italiassa ja sen ulkopuolella.",
    "it": "Abbiamo una vasta esperienza nelle transazioni in Italia e all'estero.",
    "sl": "Imamo bogate izkušnje s transakcijami v Italiji in drugod.",
    "no": "Vi har bred erfaring med transaksjoner i Italia og utenfor."
  },
  "info6": {
    "cs": "Naším posláním je, aby nemovitosti skutečně sloužily lidem. Vaše spokojenost pro nás není jen cíl – je to naše cesta. Věříme, že ke spokojenému bydlení vede poctivost, empatie a individuální přístup. Pokud hledáte spolehlivého partnera ve světě italských nemovitostí, jsme tu pro vás.",
    "en": "Our mission is to ensure that real estate truly serves people. Your satisfaction is not just a goal – it’s our path. We believe that honest work, empathy, and a personal approach lead to fulfilling homeownership. If you’re looking for a reliable partner in the world of Italian real estate, we are here for you.",
    "ru": "Наша миссия — чтобы недвижимость действительно служила людям. Ваше удовлетворение — не просто цель, это наш путь. Мы верим, что к счастливому дому ведут честность, эмпатия и индивидуальный подход. Если вы ищете надёжного партнёра в мире итальянской недвижимости — мы здесь для вас.",
    "de": "Unsere Mission ist es, dass Immobilien den Menschen wirklich dienen. Ihre Zufriedenheit ist für uns nicht nur ein Ziel – es ist unser Weg. Wir glauben, dass ehrliche Arbeit, Empathie und ein individueller Ansatz zu glücklichem Wohnen führen. Wenn Sie einen zuverlässigen Partner in der Welt der italienischen Immobilien suchen, sind wir für Sie da.",
    "lt": "Mūsų misija – kad nekilnojamasis turtas tikrai tarnautų žmonėms. Jūsų pasitenkinimas mums yra ne tik tikslas – tai mūsų kelias. Tikime, kad laimingam būstui reikalingas sąžiningas darbas, empatija ir individualus požiūris. Jei ieškote patikimo partnerio Italijos nekilnojamojo turto pasaulyje – esame čia jums.",
    "lv": "Mūsu misija ir nodrošināt, ka īpašumi patiesi kalpo cilvēkiem. Jūsu apmierinātība mums nav tikai mērķis – tā ir mūsu ceļš. Mēs ticam, ka godīgums, empātija un individuāla pieeja ved uz laimīgām mājām. Ja meklējat uzticamu partneri Itālijas īpašumu pasaulē – mēs esam šeit jums.",
    "pl": "Naszą misją jest, by nieruchomości naprawdę służyły ludziom. Twoje zadowolenie to dla nas nie tylko cel – to nasza droga. Wierzymy, że do szczęśliwego domu prowadzą uczciwość, empatia i indywidualne podejście. Jeśli szukasz zaufanego partnera w świecie włoskich nieruchomości – jesteśmy tu dla Ciebie.",
    "fi": "Meidän tehtävämme on varmistaa, että kiinteistöt todella palvelevat ihmisiä. Tyytyväisyytenne ei ole meille vain tavoite – se on meidän tiemme. Uskomme, että rehellisyys, empatia ja yksilöllinen lähestymistapa johtavat onnelliseen kotiin. Jos etsit luotettavaa kumppania Italian kiinteistömaailmassa – me olemme täällä sinua varten.",
    "it": "La nostra missione è far sì che gli immobili servano davvero alle persone. La vostra soddisfazione non è solo un obiettivo – è il nostro cammino. Crediamo che onestà, empatia e approccio personale conducano a una casa felice. Se cercate un partner affidabile nel mondo immobiliare italiano, ci siamo.",
    "sl": "Naše poslanstvo je, da nepremičnine resnično služijo ljudem. Vaše zadovoljstvo za nas ni le cilj – je naša pot. Verjamemo, da do zadovoljnega bivanja vodijo poštenost, empatija in oseben pristop. Če iščete zanesljivega partnerja v svetu italijanskih nepremičnin, smo tukaj za vas.",
    "no": "Vårt oppdrag er at eiendom virkelig skal tjene folk. Din tilfredshet er ikke bare et mål – det er vår vei. Vi tror at ærlighet, empati og en personlig tilnærming fører til et godt hjem. Hvis du leter etter en pålitelig partner i den italienske eiendomsverdenen – vi er her for deg."
  },
  "info7": {
    "cs": "Vaše spokojenost pro nás není jen cíl – je to naše cesta. Věříme, že ke spokojenému bydlení vede poctivost, empatie a individuální přístup.",
    "en": "Your satisfaction is not just a goal – it’s our path. We believe that honesty, empathy, and a personal approach lead to a happy home.",
    "ru": "Ваша удовлетворённость — это не просто цель, это наш путь. Мы верим, что к комфортному жилью ведут честность, эмпатия и индивидуальный подход.",
    "de": "Ihre Zufriedenheit ist für uns nicht nur ein Ziel – sie ist unser Weg. Wir glauben, dass Ehrlichkeit, Empathie und ein individueller Ansatz zu einem glücklichen Zuhause führen.",
    "lt": "Jūsų pasitenkinimas mums nėra tikslas – tai mūsų kelias. Tikime, kad į laimingus namus veda sąžiningumas, empatija ir individualus požiūris.",
    "lv": "Jūsu apmierinātība mums nav tikai mērķis – tā ir mūsu ceļš. Mēs ticam, ka uz laimīgām mājām ved godīgums, empātija un individuāla pieeja.",
    "pl": "Twoje zadowolenie to dla nas nie tylko cel – to nasza droga. Wierzymy, że do szczęśliwego domu prowadzą uczciwość, empatia i indywidualne podejście.",
    "fi": "Tyytyväisyytenne ei ole meille vain tavoite – se on meidän tiemme. Uskomme, että rehellisyys, empatia ja yksilöllinen lähestymistapa johtavat onnelliseen kotiin.",
    "it": "La vostra soddisfazione non è solo un obiettivo – è il nostro percorso. Crediamo che onestà, empatia e approccio personale portino a una casa felice.",
    "sl": "Vaše zadovoljstvo za nas ni le cilj – je naša pot. Verjamemo, da do zadovoljnega bivanja vodijo poštenost, empatija in oseben pristop.",
    "no": "Din tilfredshet er ikke bare et mål – det er vår vei. Vi tror at ærlighet, empati og en personlig tilnærming fører til et godt hjem."
  },
  "info8": {
    "cs": "Pokud hledáte spolehlivého partnera ve světě italských nemovitostí, jsme tu pro vás.",
    "en": "If you’re looking for a reliable partner in the world of Italian real estate, we are here for you.",
    "ru": "Если вы ищете надёжного партнёра в мире итальянской недвижимости, мы здесь для вас.",
    "de": "Wenn Sie einen zuverlässigen Partner in der Welt der italienischen Immobilien suchen, sind wir für Sie da.",
    "lt": "Jei ieškote patikimo partnerio Italijos nekilnojamojo turto pasaulyje – esame čia jums.",
    "lv": "Ja meklējat uzticamu partneri Itālijas īpašumu pasaulē – mēs esam šeit jums.",
    "pl": "Jeśli szukasz zaufanego partnera w świecie włoskich nieruchomości – jesteśmy tu dla Ciebie.",
    "fi": "Jos etsit luotettavaa kumppania Italian kiinteistömaailmassa – me olemme täällä sinua varten.",
    "it": "Se cercate un partner affidabile nel mondo immobiliare italiano, ci siamo.",
    "sl": "Če iščete zanesljivega partnerja v svetu italijanskih nepremičnin, smo tukaj za vas.",
    "no": "Hvis du leter etter en pålitelig partner i den italienske eiendomsverdenen – vi er her for deg."
  },
  "form/info": {
    "cs": "Kontaktní formulář",
    "en": "Contact form",
    "ru": "Контактная форма",
    "de": "Kontaktformular",
    "lt": "Kontaktinė forma",
    "lv": "Saziņas forma",
    "pl": "Formularz kontaktowy",
    "fi": "Yhteydenottolomake",
    "it": "Modulo di contatto",
    "sl": "Kontaktni obrazec",
    "no": "Kontaktskjema"
  },
  "form/but": {
    "cs": "Napsat prodejci",
    "en": "Contact the seller",
    "ru": "Написать продавцу",
    "de": "Verkäufer kontaktieren",
    "lt": "Parašyti pardavėjui",
    "lv": "Rakstīt pārdevējam",
    "pl": "Napisz do sprzedawcy",
    "fi": "Kirjoita myyjälle",
    "it": "Scrivi al venditore",
    "sl": "Piši prodajalcu",
    "no": "Skriv til selgeren"
  },
  "faq/h1": {
    "cs": "O Itálii (FAQ)",
    "en": "About Italy (FAQ)",
    "ru": "Об Италии (FAQ)",
    "de": "Über Italien (FAQ)",
    "lt": "Apie Italiją (DUK)",
    "lv": "Par Itāliju (BUJ)",
    "pl": "O Włoszech (FAQ)",
    "fi": "Italiasta (UKK)",
    "it": "Sull'Italia (FAQ)",
    "sl": "O Italiji (FAQ)",
    "no": "Om Italia (FAQ)"
  },
  "anunci/but": {
    "cs": "Napsat prodejci",
    "en": "Contact the seller",
    "ru": "Написать продавцу",
    "de": "Verkäufer kontaktieren",
    "lt": "Parašyti pardavėjui",
    "lv": "Rakstīt pārdevējam",
    "pl": "Napisz do sprzedawcy",
    "fi": "Kirjoita myyjälle",
    "it": "Scrivi al venditore",
    "sl": "Piši prodajalcu",
    "no": "Skriv til selgeren"
  },
  "random/h1": {
    "cs": "Podobné nabídky",
    "en": "Similar offers",
    "ru": "Похожие предложения",
    "de": "Ähnliche Angebote",
    "lt": "Panašūs pasiūlymai",
    "lv": "Līdzīgi piedāvājumi",
    "pl": "Podobne oferty",
    "fi": "Samanlaisia tarjouksia",
    "it": "Offerte simili",
    "sl": "Podobne ponudbe",
    "no": "Lignende tilbud"
  },
  "anunci/h1": {
    "cs": "Hlavní charakteristiky",
    "en": "Main features",
    "ru": "Основные характеристики",
    "de": "Hauptmerkmale",
    "lt": "Pagrindinės savybės",
    "lv": "Galvenās īpašības",
    "pl": "Główne cechy",
    "fi": "Tärkeimmät ominaisuudet",
    "it": "Caratteristiche principali",
    "sl": "Glavne značilnosti",
    "no": "Hovedegenskaper"
  },
  "random/but": {
    "cs": "Zobrazit inzerát",
    "en": "View listing",
    "ru": "Посмотреть объявление",
    "de": "Anzeige anzeigen",
    "lt": "Peržiūrėti skelbimą",
    "lv": "Skatīt sludinājumu",
    "pl": "Zobacz ogłoszenie",
    "fi": "Näytä ilmoitus",
    "it": "Visualizza annuncio",
    "sl": "Poglej oglas",
    "no": "Vis annonse"
  },
  "servblock1/title": {
    "cs": "Itálie není jen zemí umění, vína a moře. Je to také stát s hluboce zakořeněnou tradicí vlastnictví a podnikání. V posledních letech si udržuje stabilní zájem investorů díky své jedinečné kombinaci životního stylu, ekonomické rovnováhy a rozmanitosti regionů.",
    "en": "Italy is not just a land of art, wine, and the sea. It is also a country with a deeply rooted tradition of ownership and entrepreneurship. In recent years, it has maintained stable investor interest thanks to its unique combination of lifestyle, economic balance, and regional diversity.",
    "ru": "Италия — это не только страна искусства, вина и моря. Это также государство с глубоко укоренённой традицией владения и предпринимательства. В последние годы она сохраняет стабильный интерес инвесторов благодаря уникальному сочетанию образа жизни, экономического баланса и разнообразия регионов.",
    "de": "Italien ist nicht nur ein Land der Kunst, des Weins und des Meeres. Es ist auch ein Land mit einer tief verwurzelten Tradition von Eigentum und Unternehmertum. In den letzten Jahren hat es dank seiner einzigartigen Kombination aus Lebensstil, wirtschaftlichem Gleichgewicht und regionaler Vielfalt ein stabiles Investoreninteresse bewahrt.",
    "lt": "Italija nėra vien tik menų, vyno ir jūros šalis. Tai taip pat šalis, turinti giliai įsišaknijusias nuosavybės ir verslumo tradicijas. Pastaraisiais metais ji išlaiko stabilų investuotojų susidomėjimą dėl unikalaus gyvenimo būdo, ekonominės pusiausvyros ir regionų įvairovės derinio.",
    "lv": "Itālija nav tikai mākslas, vīna un jūras zeme. Tā ir arī valsts ar dziļi iesakņotām īpašumtiesību un uzņēmējdarbības tradīcijām. Pēdējos gados tā saglabā stabilu investoru interesi, pateicoties unikālajai dzīvesveida, ekonomiskā līdzsvara un reģionālās daudzveidības kombinācijai.",
    "pl": "Włochy to nie tylko kraj sztuki, wina i morza. To także państwo z głęboko zakorzenioną tradycją własności i przedsiębiorczości. W ostatnich latach utrzymuje stabilne zainteresowanie inwestorów dzięki unikalnemu połączeniu stylu życia, równowagi gospodarczej i różnorodności regionów.",
    "fi": "Italia ei ole pelkästään taiteen, viinin ja meren maa. Se on myös maa, jolla on syvään juurtunut omistuksen ja yrittäjyyden perinne. Viime vuosina se on säilyttänyt vakaata sijoittajien kiinnostusta ainutlaatuisen elämäntyylin, taloudellisen tasapainon ja alueellisen monimuotoisuuden yhdistelmän ansiosta.",
    "sl": "Italija ni le dežela umetnosti, vina in morja. Je tudi država z globoko zakoreninjeno tradicijo lastništva in podjetništva. V zadnjih letih ohranja stabilen interes vlagateljev zaradi edinstvene kombinacije življenjskega sloga, gospodarskega ravnotežja in raznolikosti regij.",
    "no": "Italia er ikke bare et land med kunst, vin og hav. Det er også et land med dypt forankrede tradisjoner for eierskap og entreprenørskap. De siste årene har det opprettholdt stabil investorinteresse takket være sin unike kombinasjon av livsstil, økonomisk balanse og regionalt mangfold."
  },
  "servblock1/desc": {
    "cs": "Zájem o nemovitosti v Itálii roste nejen mezi Evropany, ale i ze zámoří. Důvěra v právní systém, transparentnost koupě a rostoucí podpora zahraničních investorů činí tuto zemi bezpečným přístavem pro uložení kapitálu.",
    "en": "Interest in real estate in Italy is growing not only among Europeans but also from overseas. Confidence in the legal system, transparency of purchase, and growing support for foreign investors make this country a safe haven for capital investment.",
    "ru": "Интерес к недвижимости в Италии растёт не только среди европейцев, но и за океаном. Доверие к правовой системе, прозрачность сделок и растущая поддержка иностранных инвесторов делают эту страну надёжной гаванью для вложения капитала.",
    "de": "Das Interesse an Immobilien in Italien wächst nicht nur bei Europäern, sondern auch aus Übersee. Vertrauen in das Rechtssystem, Transparenz beim Kauf und die zunehmende Unterstützung ausländischer Investoren machen dieses Land zu einem sicheren Hafen für Kapitalanlagen.",
    "lt": "Susidomėjimas nekilnojamuoju turtu Italijoje auga ne tik tarp europiečių, bet ir užjūrio investuotojų. Pasitikėjimas teisine sistema, pirkimo skaidrumas ir auganti užsienio investuotojų parama daro šią šalį saugia uoste kapitalui investuoti.",
    "lv": "Interese par nekustamo īpašumu Itālijā pieaug ne tikai starp eiropiešiem, bet arī no aizjūras. Uzticēšanās tiesiskajai sistēmai, pirkuma caurspīdīgums un pieaugošais ārvalstu investoru atbalsts padara šo valsti par drošu patvērumu kapitāla ieguldīšanai.",
    "pl": "Zainteresowanie nieruchomościami we Włoszech rośnie nie tylko wśród Europejczyków, ale także zza oceanu. Zaufanie do systemu prawnego, przejrzystość transakcji i rosnące wsparcie dla zagranicznych inwestorów czynią ten kraj bezpieczną przystanią dla lokowania kapitału.",
    "fi": "Kiinnostus kiinteistöihin Italiassa kasvaa paitsi eurooppalaisten myös ulkomaisten sijoittajien keskuudessa. Luottamus oikeusjärjestelmään, kaupankäynnin läpinäkyvyys ja kasvava ulkomaisten sijoittajien tuki tekevät maasta turvallisen sataman pääoman sijoittamiselle.",
    "sl": "Zanimanje za nepremičnine v Italiji narašča ne le med Evropejci, temveč tudi iz čezmorskih držav. Zaupanje v pravni sistem, preglednost nakupa in naraščajoča podpora tujim vlagateljem naredijo to državo varen pristan za vlaganje kapitala.",
    "no": "Interessen for eiendom i Italia vokser ikke bare blant europeere, men også fra oversjøiske investorer. Tillit til rettssystemet, gjennomsiktighet i kjøpsprosessen og økt støtte til utenlandske investorer gjør dette landet til et trygt tilfluktssted for kapitalinvesteringer."
  },
  "servblock2/title": {
    "cs": "Ať už hledáte útulný apartmán u moře, historický dům na venkově nebo obchodní příležitost v městě — Itálie vám nabídne víc než nemovitost. Nabízí vám rovnováhu, krásu a jistotu. A ti, kdo ji zastupují, chápou, že klíčem je nejen prodej, ale důvěra.",
    "en": "Whether you are looking for a cozy apartment by the sea, a historic house in the countryside, or a business opportunity in the city — Italy offers you more than just property. It offers you balance, beauty, and security. And those who represent it understand that the key is not just selling, but trust.",
    "ru": "Ищете ли вы уютные апартаменты у моря, исторический дом в деревне или деловую возможность в городе — Италия предлагает вам не просто недвижимость. Она предлагает гармонию, красоту и уверенность. А те, кто её представляет, понимают, что ключевым является не только продажа, но и доверие.",
    "de": "Ob Sie eine gemütliche Wohnung am Meer, ein historisches Haus auf dem Land oder eine Geschäftsmöglichkeit in der Stadt suchen — Italien bietet Ihnen mehr als nur Immobilien. Es bietet Ihnen Ausgewogenheit, Schönheit und Sicherheit. Und diejenigen, die es vertreten, wissen, dass der Schlüssel nicht nur im Verkauf, sondern im Vertrauen liegt.",
    "lt": "Nesvarbu, ar ieškote jaukaus buto prie jūros, istorinio namo kaime ar verslo galimybės mieste — Italija siūlo daugiau nei tik nekilnojamąjį turtą. Ji siūlo pusiausvyrą, grožį ir saugumą. O tie, kurie ją atstovauja, supranta, kad svarbiausia yra ne tik pardavimas, bet ir pasitikėjimas.",
    "lv": "Neatkarīgi no tā, vai meklējat mājīgu dzīvokli pie jūras, vēsturisku māju laukos vai biznesa iespēju pilsētā — Itālija piedāvā vairāk nekā tikai īpašumu. Tā piedāvā līdzsvaru, skaistumu un drošību. Un tie, kas to pārstāv, saprot, ka galvenais ir ne tikai pārdošana, bet arī uzticība.",
    "pl": "Niezależnie od tego, czy szukasz przytulnego apartamentu nad morzem, zabytkowego domu na wsi, czy możliwości biznesowej w mieście — Włochy oferują ci więcej niż tylko nieruchomość. Oferują ci równowagę, piękno i bezpieczeństwo. A ci, którzy je reprezentują, rozumieją, że kluczem jest nie tylko sprzedaż, ale także zaufanie.",
    "fi": "Etsitpä sitten viihtyisää asuntoa meren rannalta, historiallista taloa maaseudulta tai liiketoimintamahdollisuutta kaupungista — Italia tarjoaa sinulle enemmän kuin pelkän kiinteistön. Se tarjoaa tasapainoa, kauneutta ja turvallisuutta. Ja ne, jotka sitä edustavat, ymmärtävät, että avain ei ole pelkästään myynnissä, vaan luottamuksessa.",
    "sl": "Ne glede na to, ali iščete prijetno stanovanje ob morju, zgodovinsko hišo na podeželju ali poslovno priložnost v mestu — Italija vam ponuja več kot le nepremičnino. Ponuja vam ravnovesje, lepoto in varnost. In tisti, ki jo zastopajo, razumejo, da je ključnega pomena ne le prodaja, temveč tudi zaupanje.",
    "no": "Enten du ser etter en koselig leilighet ved sjøen, et historisk hus på landsbygda eller en forretningsmulighet i byen — Italia tilbyr deg mer enn bare eiendom. Det tilbyr balanse, skjønnhet og trygghet. Og de som representerer landet, forstår at nøkkelen ikke bare er salg, men tillit."
  },
  "servblock2/desc": {
    "cs": "Na rozdíl od spekulativních trhů nabízí Itálie něco navíc — skutečný životní styl. Nemovitost zde nekupujete jen kvůli číslům. Kupujete kus atmosféry, tradice a kvality života.",
    "en": "Unlike speculative markets, Italy offers something more — a true lifestyle. Here, you don't buy property just for the numbers. You buy a piece of atmosphere, tradition, and quality of life.",
    "ru": "В отличие от спекулятивных рынков, Италия предлагает нечто большее — настоящий образ жизни. Здесь вы покупаете недвижимость не ради цифр. Вы покупаете часть атмосферы, традиций и качества жизни.",
    "de": "Im Gegensatz zu spekulativen Märkten bietet Italien etwas mehr — einen echten Lebensstil. Hier kaufen Sie Immobilien nicht nur wegen der Zahlen. Sie kaufen ein Stück Atmosphäre, Tradition und Lebensqualität.",
    "lt": "Skirtingai nei spekuliacinės rinkos, Italija siūlo kai ką daugiau — tikrą gyvenimo būdą. Čia nekilnojamąjį turtą perkate ne vien dėl skaičių. Perkate dalį atmosferos, tradicijų ir gyvenimo kokybės.",
    "lv": "Atšķirībā no spekulatīvajiem tirgiem Itālija piedāvā ko vairāk — patiesu dzīvesveidu. Šeit nekustamo īpašumu nepērkat tikai ciparu dēļ. Jūs pērkat daļu no atmosfēras, tradīcijām un dzīves kvalitātes.",
    "pl": "W przeciwieństwie do rynków spekulacyjnych, Włochy oferują coś więcej — prawdziwy styl życia. Tutaj nieruchomości nie kupuje się tylko dla liczb. Kupujesz kawałek atmosfery, tradycji i jakości życia.",
    "fi": "Spekulatiivisista markkinoista poiketen Italia tarjoaa jotain enemmän — todellisen elämäntyylin. Täällä et osta kiinteistöä pelkkien numeroiden vuoksi. Ostat palan tunnelmaa, perinteitä ja elämänlaatua.",
    "sl": "V nasprotju s špekulativnimi trgi Italija ponuja nekaj več — pravi življenjski slog. Tukaj nepremičnine ne kupujete zgolj zaradi številk. Kupite delček atmosfere, tradicije in kakovosti življenja.",
    "no": "I motsetning til spekulative markeder tilbyr Italia noe mer — en ekte livsstil. Her kjøper du ikke eiendom bare for tallene. Du kjøper et stykke atmosfære, tradisjon og livskvalitet."
  },  
  "serv/h1": {
    "cs": "Co nabízíme (FAQ)",
    "en": "What we offer (FAQ)",
    "ru": "Что мы предлагаем (FAQ)",
    "de": "Was wir anbieten (FAQ)",
    "lt": "Ką siūlome (FAQ)",
    "lv": "To, ko piedāvājam (FAQ)",
    "pl": "Co oferujemy (FAQ)",
    "fi": "Mitä tarjoamme (FAQ)",
    "it": "Cosa offriamo (FAQ)",
    "sl": "Kaj ponujamo (FAQ)",
    "no": "Hva vi tilbyr (FAQ)"
  },
 "pushbut": {
    "cs": "Vybrat nemovitost",
    "en": "Choose a property",
    "ru": "Выбрать недвижимость",
    "de": "Immobilie auswählen",
    "lt": "Pasirinkti turtą",
    "lv": "Izvēlēties īpašumu",
    "pl": "Wybierz nieruchomość",
    "fi": "Valitse kiinteistö",
    "it": "Scegli una proprietà",
    "sl": "Izberi nepremičnino",
    "no": "Velg eiendom"
  }
}